{ 2053566
} 2053566
_ 532890
^ 433802
2 398539
1 300386
( 247575
) 247524
\frac 227304
= 221813
- 219109
+ 165683
, 149995
0 141249
x 137725
3 118067
a 98667
i 91748
n 82715
\, 76130
4 75571
. 74445
m 68481
d 67295
\ 54377
k 54107
t 53616
\right) 53271
\left( 53261
c 51893
A 50753
e 50530
\mu 49051
r 48893
5 48175
\mathrm 46024
b 44829
l 44583
p 43795
& 43443
s 42726
\sqrt 42120
y 40724
C 39566
\alpha 36452
f 35338
~ 35016
\pi 34697
g 33888
B 33456
| 31976
\partial 31716
6 31686
N 31569
\; 31202
\prime 30866
j 30640
H 30376
q 28879
S 28594
M 27752
z 27424
F 26729
R 26615
O 26308
\nu 25992
T 25971
L 24410
D 24178
\{ 23209
\} 23023
8 22950
/ 22094
P 21450
u 21430
\lambda 21014
v 20950
E 20805
\phi 20553
\int 20310
\mathbf 20246
] 20242
[ 20224
\\ 19959
7 19901
\beta 19682
\theta 19557
V 19446
\delta 18700
\bar 18515
\gamma 18099
\times 17939
\sigma 17794
h 17172
\cal 17134
9 16753
\sum 16565
X 16122
G 16114
o 15386
Q 15344
I 14625
\rho 14460
\hat 14029
\cdot 13682
\psi 13628
\begin{array} 13242
\end{array} 13242
\omega 13014
\right] 12001
\left[ 11994
\tau 11813
\tilde 11696
K 11647
\vec 11127
U 11000
\infty 10900
* 10824
\Delta 10618
\epsilon 10596
J 10558
W 10121
\rangle 9908
\quad 9905
\eta 9804
\bf 9706
\operatorname 9693
\Gamma 9602
Z 9565
\xi 8856
< 8556
\pm 8359
\Phi 8229
\varphi 7883
w 7871
\- 7500
> 7478
; 7316
\Lambda 7081
\langle 6905
\sin 6897
\! 6781
\chi 6384
\dot 6382
\cos 6330
\= 6090
\overline 5966
Y 5899
\in 5872
: 5783
\to 5771
\qquad 5619
\^ 5581
\Omega 5487
\equiv 5444
\left\{ 5245
\ln 5245
\kappa 5178
\cdots 5109
\mathcal 5090
\rightarrow 5074
\varepsilon 4998
\+ 4941
\leq 4753
\Psi 4705
\right| 4592
\ldots 4520
\left| 4423
\dagger 4258
\nabla 4253
\ell 4149
\exp 3848
\circ 3822
! 3590
\right\} 3546
\zeta 3516
\mathbb 3488
\angle 3447
\div 3428
\Sigma 3348
\sim 3269
π 3142
\( 3047
\) 3026
\hbar 2987
\: 2846
\approx 2763
\otimes 2754
\log 2647
\therefore 2632
\geq 2629
\mid 2562
\Pi 2447
\prod 2368
\boldsymbol 2345
\operatorname* 2341
\Big 2337
\dots 2273
\perp 2265
· 2201
\wedge 2163
\vert 2091
\displaystyle 2063
\right. 2003
\widetilde 1991
\simeq 1933
\| 1836
\< 1624
[object 1622
Object] 1622
\big 1617
\Theta 1615
\neq 1552
\ast 1476
\because 1420
\triangle 1401
\widehat 1360
\tan 1314
\right\rangle 1292
\underline 1286
\sinh 1196
\bigg 1184
\stackrel 1161
\mathfrak 1068
\cosh 1067
\left. 1049
\textstyle 1018
\star 937
\vartheta 908
△ 897
' 886
\uparrow 882
\. 877
\biggr 876
\left\langle 851
\biggl 849
² 843
\forall 836
\Bigr 813
∠ 812
\oplus 807
\Bigl 796
、 772
\mp 761
\propto 749
\dag 732
° 713
\mapsto 674
\binom 670
\boldmath 656
\leqslant 654
\oint 651
\longrightarrow 640
\cong 625
\bigr 618
× 618
\bigl 609
\ddot 601
\/ 592
\mathsf 569
\vdots 538
\cup 537
\cot 515
\cap 510
\scriptstyle 484
\subset 482
\Bigg 477
\Rightarrow 459
\Xi 454
\cfrac 450
： 449
\bot 424
\leftrightarrow 412
\nonumber 411
\subseteq 411
\le 404
\arctan 391
\parallel 380
\textbf 380
\textrm 368
… 366
\overrightarrow 364
\check 359
\ll 346
α 340
\land 338
-- 328
\imath 327
\varrho 325
\right> 321
\_ 319
\ge 316
\exists 309
\geqslant 308
\not 303
∴ 303
\downarrow 296
\colon 294
\placeholder 290
\ddots 283
\gg 269
\left< 264
\bullet 261
\scriptscriptstyle 260
\scriptsize 259
\iota 258
\neg 250
\right\| 248
\left\| 247
θ 247
\ne 242
\Biggl 231
； 227
\Biggr 224
\jmath 214
\bigcup 212
\it 207
\underbrace 206
\Im 205
\setminus 203
\sec 202
\tiny 198
\dim 195
\sp 193
≠ 189
\Upsilon 188
\lbrack 188
\Re 183
\l 183
\atop 180
\vee 179
\pmod 177
\bigoplus 176
\lor 174
\bmod 170
\wp 169
\aleph 164
\odot 164
\overset 163
\rfloor 162
\csc 160
\sf 158
\mathit 153
\d 152
\arcsin 151
\bigwedge 151
\Leftrightarrow 146
＝ 146
\phantom 145
\coth 142
\right\rfloor 140
﹣ 139
\left\lfloor 136
\textsf 136
\lfloor 136
\small 133
\upsilon 130
\right\vert 130
－ 127
′ 127
\emptyset 123
\supset 122
\iint 122
１ 121
\left\vert 119
\iff 119
\leftarrow 118
\lnot 116
＜ 115
\L 112
\varpi 107
\# 106
ρ 106
\slash 105
\Longrightarrow 105
２ 105
\mit 103
\arg 102
\large 102
--- 102
³ 102
\underset 101
\iiint 100
\rbrack 98
\breve 98
＞ 98
\o 97
÷ 97
\varnothing 96
Ω 96
\implies 95
\deg 93
\acute 87
\rightleftharpoons 87
\rbrace 86
\lbrace 85
\ker 81
\xrightarrow 81
μ 81
∵ 81
\top 80
∈ 80
\sb 79
\[ 77
\] 77
" 75
３ 75
\backslash 74
\longleftrightarrow 74
\vdash 73
\bigotimes 71
\bigcap 70
\mathop 69
\surd 68
\Longleftrightarrow 67
\S 66
\triangleq 65
β 64
\rlap 61
② 60
\bigtriangleup 59
\rightharpoonup 59
\Vert 59
① 59
℃ 58
\vphantom 57
\bigstar 57
\ominus 56
\footnotesize 56
\P 55
\notin 55
﹢ 54
⊥ 54
\overbrace 53
】 53
５ 53
\enspace 52
\tt 51
【 51
\O 50
\varsigma 50
\lceil 50
\rceil 49
４ 48
− 48
\null 46
\ddagger 46
\subsetneq 46
\dotsc 45
\i 44
\doteq 44
\rVert 44
± 44
\' 43
\hookrightarrow 42
\lVert 42
∥ 41
\begin{cases} 41
\end{cases} 41
＋ 40
\− 40
\bigvee 39
\right\{ 39
\ni 38
\right\rceil 37
ω 37
≤ 37
\hfill 36
③ 36
\overleftarrow 35
\longmapsto 35
\left\lceil 35
\strut 34
∶ 34
— 34
\dotsb 33
\sharp 32
\cdotp 32
? 32
\Large 31
\vartriangle 31
≈ 31
▱ 31
\flat 30
\bigtriangledown 30
\supseteq 30
\left\lbrace 28
\right\rbrace 28
\bigcirc 28
\triangleleft 28
\Vdash 28
④ 28
λ 28
\Pr 27
Δ 27
\protect 26
\models 26
\varOmega 25
Π 25
\left\lbrack 24
\right\rbrack 24
\mod 24
→ 24
∞ 24
’ 24
７ 24
\： 24
� 22
ν 22
\sl 20
\ref 20
\diamond 20
\smallsetminus 20
\llap 19
\left\Vert 19
□ 19
\pounds 18
\sqcup 18
\right\Vert 18
‘ 18
\b 17
@ 17
\smile 17
\Vec 17
\rtimes 17
\complement 17
• 17
． 17
\、 17
\makebox 16
\thinspace 16
\left/ 16
\oslash 16
cm 16
\SS 16
\vline 16
\hfil 16
\mathord 16
\gets 16
\frown 16
≥ 16
\& 15
\triangleright 15
\det 15
\＝ 15
∘ 15
\＜ 15
\blacksquare 15
\lg 14
\twoheadrightarrow 14
\varprojlim 14
∪ 14
Θ 14
\begin{aligned} 14
\end{aligned} 14
φ 13
８ 13
\textup 12
\space 12
\diamondsuit 12
\bigm 12
\texttt 12
\mathrel 12
\enskip 12
\intercal 12
～ 12
\begin{matrix} 12
\end{matrix} 12
｛ 12
⋅ 12
↑ 12
η 12
\right/ 11
ule 11
\mathtt 11
\prec 11
\right[ 11
\bumpeq 11
\bowtie 11
\overparen 11
？ 11
\① 11
ㄧ 11
γ 11
\c 10
\kern 10
\nulldelimiterspace 10
\overleftrightarrow 10
\lesssim 10
\varinjlim 10
≌ 10
\≤ 10
⑤ 10
｜ 10
\searrow 9
\succ 9
` 9
\rightharpoondown 9
○ 9
\backsim 9
\＞ 9
\LARGE 8
\medskip 8
\normalsize 8
\textit 8
\* 8
\nearrow 8
\coprod 8
\vDash 8
\sup 8
\gcd 8
６ 8
ξ 8
⊙ 8
９ 8
\leftrightharpoons 8
！ 8
０ 8
▭ 8
\longleftarrow 7
\textnormal 7
\sc 7
\textcircled 7
\eqno 7
\bigsqcup 7
\beth 7
\nrightarrow 7
\③ 7
\② 7
√ 7
\∠ 7
\＋ 7
Ｃ 7
\△ 7
％ 7
\preceq 6
\smallskip 6
\mathopen 6
\mathclose 6
\Tilde 6
\gtrsim 6
\dotsm 6
\rightleftarrows 6
\xleftarrow 6
\﹣ 6
\square 6
═ 6
Ⅱ 6
\hphantom 5
\sqcap 5
\Downarrow 5
\natural 5
\Biggm 5
\Hat 5
\vrule 5
\Bar 5
\mathstrut 5
\sideset 5
\barwedge 5
\min 5
\upharpoonright 5
\lrcorner 5
\nleftrightarrow 5
\hom 5
\varkappa 5
\④ 5
\× 5
Ｏ 5
\≠ 5
ａ 5
∆ 5
\； 5
\do 4
\lefteqn 4
\swarrow 4
\Huge 4
\hskip 4
\arraycolsep 4
\cite 4
\amalg 4
\mathnormal 4
\Uparrow 4
\hss 4
\updownarrow 4
\leftrightarrows 4
\bigodot 4
\rightrightarrows 4
\doublebarwedge 4
☆ 4
\∴ 4
Ｓ 4
Φ 4
Ｈ 4
υ 4
ψ 4
\nsubseteq 4
∁ 4
ｘ 4
\lgroup 3
\rgroup 3
\j 3
\AA 3
mm 3
pt 3
\Bigm 3
\framebox 3
0.5 3
\Longleftarrow 3
\skew 3
\ensuremath 3
\joinrel 3
\substack 3
\a 3
\allowbreak 3
\pmb 3
\nleq 3
\gimel 3
\max 3
\gt 3
◇ 3
※ 3
Ⅲ 3
⋯ 3
Ｘ 3
\▱ 3
］ 3
∝ 3
⦁ 3
Ａ 3
Ｂ 3
✖ 3
\≌ 3
\succeq 2
\asymp 2
\biggm 2
\hspace 2
\fill 2
\ointop 2
\verb 2
\footnote 2
0.3 2
\nwarrow 2
\ddag 2
\left] 2
\brace 2
\textsl 2
\dotsi 2
\negthickspace 2
\nRightarrow 2
\varlimsup 2
\varliminf 2
\lim 2
\ltimes 2
\leqq 2
\pitchfork 2
\right( 2
\gtrapprox 2
\⊥ 2
\• 2
Ｒ 2
ｌ 2
\π 2
ｎ 2
ｍ 2
⑥ 2
Ｎ 2
∊ 2
\Epsilon 2
\omicron 2
\Zeta 2
\lt 2
〃 2
\≥ 2
∉ 2
Ⅳ 2
● 2
▲ 2
\ρ 2
\xlongequal 2
ｙ 2
ｚ 2
↓ 2
\∵ 2
∕ 2
⑦ 2
” 2
⌒ 2
★ 2
Ｅ 2
Ｆ 2
\mathbin 1
\brack 1
0.4 1
\def 1
\arraystretch 1
\ij 1
10 1
\smallint 1
\scshape 1
\uppercase 1
\expandafter 1
\romannumeral 1
\everymath 1
\root 1
\of 1
\overwithdelims 1
\smash 1
0.1 1
\fbox 1
\footnotemark 1
\noindent 1
\varDelta 1
\varGamma 1
\special 1
\index 1
\boxed 1
\varUpsilon 1
\textmd 1
\Leftarrow 1
\offinterlineskip 1
\dddot 1
\ss 1
\owns 1
\approxeq 1
\veebar 1
\backsimeq 1
\llcorner 1
\Rrightarrow 1
\sqsubseteq 1
\supsetneq 1
\preccurlyeq 1
\nVdash 1
\left) 1
\nleftarrow 1
\biguplus 1
\digamma 1
\rightsquigarrow 1
\ngeq 1
\uplus 1
\upharpoonleft 1
\​ 1
⁡ 1
Ｐ 1
\∘ 1
≧ 1
\Omicron 1
\□ 1
／ 1
⇒ 1
■ 1
⑧ 1
♁ 1
∩ 1
​ 1
\÷ 1
ｂ 1
“ 1
［ 1
Ｄ 1
